export const GENERAL_PARTNER = {
	heading: 'Ексклюзивний партнер-локація',
	logo: {
		src: '/img/partners/parkovy-logo.webp',
		alt: 'Parkovy',
		width: 291,
		height: 88,
	},
	descriptionGradient:
		'Parkovy – сучасний конгресно-виставковий центр у серці Києва, створений для подій різного масштабу.',
	descriptionRest:
		' Гнучкі простори комплексу адаптуються під бізнес-зустрічі, конференції, форуми, виставки та гала-вечори. Функціональність, інклюзивність і високий рівень сервісу роблять Parkovy надійним партнером для реалізації подій.',
};
